{"GO:1900309": 22323, "GO:1900308": 1600, "GO:1900303": 7095, "GO:1900302": 22599, "GO:1900301": 14892, "GO:1900300": 10397, "GO:1900307": 21867, "GO:1900306": 11549, "GO:1900305": 6113, "GO:1900304": 2854, "GO:0034770": 7122, "GO:0034777": 12649, "GO:0034775": 19928, "GO:0034774": 8528, "GO:0090340": 12202, "GO:0090341": 15929, "GO:0060262": 2620, "GO:0060263": 8252, "GO:0090344": 20258, "GO:0060265": 12719, "GO:0090346": 7255, "GO:0060267": 18210, "GO:0090348": 7254, "GO:0006593": 6042, "GO:0006590": 5923, "GO:0006591": 3134, "GO:0006596": 7428, "GO:0006629": 1805, "GO:0006624": 14442, "GO:0006626": 4445, "GO:0006627": 3033, "GO:0006620": 21074, "GO:0006622": 15486, "GO:1902213": 6540, "GO:0099643": 13991, "GO:0099640": 2932, "GO:1902210": 811, "GO:1902217": 1419, "GO:1902216": 9262, "GO:1902215": 12757, "GO:0099645": 8779, "GO:1902219": 8675, "GO:1902218": 2861, "GO:0000288": 3676, "GO:0000289": 11809, "GO:0000280": 10876, "GO:0000281": 2847, "GO:0000282": 7223, "GO:0004994": 3370, "GO:0004995": 1752, "GO:0004996": 22119, "GO:0004993": 2572, "GO:0000756": 21935, "GO:0000754": 22134, "GO:0000755": 3391, "GO:0000752": 18668, "GO:0000753": 13206, "GO:0000750": 6196, "GO:0000751": 19332, "GO:0000758": 18737, "GO:0000759": 14371, "GO:0004666": 9069, "GO:0018106": 5757, "GO:0018107": 4668, "GO:0018105": 9365, "GO:0018101": 22722, "GO:0018108": 5574, "GO:0018109": 8912, "GO:0051273": 15516, "GO:0051272": 15026, "GO:0051271": 6531, "GO:0051270": 13615, "GO:0051276": 7462, "GO:0051274": 11876, "GO:0051279": 15527, "GO:0051278": 3392, "GO:0010753": 20928, "GO:0010752": 16442, "GO:0010751": 7527, "GO:0010750": 320, "GO:0010757": 8408, "GO:0010756": 13196, "GO:0010755": 11755, "GO:0010754": 12042, "GO:0010759": 11975, "GO:0010758": 10096, "GO:0001909": 15423, "GO:0001905": 4643, "GO:0001906": 3158, "GO:0001907": 11828, "GO:0001900": 10141, "GO:0110079": 2460, "GO:0110078": 2425, "GO:0110075": 5889, "GO:0110074": 21185, "GO:0110076": 13515, "GO:0110071": 6967, "GO:0110070": 6968, "GO:0110073": 21163, "GO:0110072": 4892, "GO:1904523": 18678, "GO:1904522": 8938, "GO:1904521": 1277, "GO:1904520": 2438, "GO:0030449": 5763, "GO:1904526": 22315, "GO:1990454": 10426, "GO:1904524": 14333, "GO:0030447": 9569, "GO:1904528": 14988, "GO:0016360": 17787, "GO:0016363": 15497, "GO:0061679": 15807, "GO:0061673": 6864, "GO:0017015": 19173, "GO:0017016": 3051, "GO:0044338": 5899, "GO:0009509": 18068, "GO:0060260": 17665, "GO:0060261": 21374, "GO:0090342": 10006, "GO:0090343": 12104, "GO:0009501": 5314, "GO:0047929": 21499, "GO:0090345": 18884, "GO:0060266": 16178, "GO:0071573": 2380, "GO:0090347": 22307, "GO:0009505": 15885, "GO:0060268": 21722, "GO:0009506": 9401, "GO:0090349": 18883, "GO:0009507": 2581, "GO:0015166": 693, "GO:0015165": 5420, "GO:0010055": 22402, "GO:0060108": 10216, "GO:0060101": 17149, "GO:0060100": 17843, "GO:0060103": 6760, "GO:0060102": 6761, "GO:0015169": 4105, "GO:0060107": 15553, "GO:0060106": 10217, "GO:0071579": 219, "GO:0140142": 16250, "GO:0075308": 15358, "GO:0048496": 189, "GO:0075304": 19482, "GO:0075307": 706, "GO:0075306": 22138, "GO:0075300": 1618, "GO:0075303": 10367, "GO:0075302": 22074, "GO:0036157": 13968, "GO:0036156": 13640, "GO:2000109": 11934, "GO:2000108": 21157, "GO:2000105": 9455, "GO:2000104": 3317, "GO:2000107": 16619, "GO:2000106": 18299, "GO:2000101": 16590, "GO:2000100": 6576, "GO:2000103": 14655, "GO:2000102": 3428, "GO:0032432": 15880, "GO:0032433": 10203, "GO:0032430": 13366, "GO:0097399": 12918, "GO:0032436": 16773, "GO:0032437": 20723, "GO:0032434": 8839, "GO:0032435": 6101, "GO:0032438": 11170, "GO:0051424": 22508, "GO:0033527": 113, "GO:0033526": 3360, "GO:0033525": 13606, "GO:0043710": 699, "GO:0033523": 605, "GO:0008504": 3336, "GO:0051422": 21514, "GO:0008509": 22433, "GO:0033529": 16784, "GO:0005862": 11206, "GO:0045386": 14627, "GO:0045387": 15552, "GO:0045384": 21464, "GO:0045385": 4769, "GO:0045382": 10247, "GO:0045383": 11442, "GO:0045380": 13437, "GO:0045381": 20626, "GO:0045388": 22421, "GO:0045389": 3940, "GO:0051285": 3311, "GO:0072652": 8377, "GO:0072653": 13688, "GO:0072650": 22545, "GO:0072651": 8378, "GO:0072656": 6334, "GO:0072657": 539, "GO:0072654": 13687, "GO:0072655": 6575, "GO:0072658": 17106, "GO:0072659": 4471, "GO:0045658": 6315, "GO:0045659": 15826, "GO:0045650": 2015, "GO:0045651": 14955, "GO:0045652": 5423, "GO:0045653": 13692, "GO:0045654": 8442, "GO:0045655": 9128, "GO:0045656": 6175, "GO:0045657": 19473, "GO:0042395": 13533, "GO:0071109": 7671, "GO:0071108": 6198, "GO:0034171": 16301, "GO:2000812": 11018, "GO:0033381": 4711, "GO:0033380": 4712, "GO:0003674": 4614, "GO:0034174": 7066, "GO:0034177": 7065, "GO:0003677": 4555, "GO:0003678": 5540, "GO:0034178": 1890, "GO:2000819": 8786, "GO:2000818": 13523, "GO:0007298": 10296, "GO:0007299": 8416, "GO:0030874": 9937, "GO:0030875": 9936, "GO:0030876": 9631, "GO:0030878": 9677, "GO:0030879": 1436, "GO:0050817": 626, "GO:0050810": 1549, "GO:0050812": 10174, "GO:0050818": 625, "GO:0050819": 15589, "GO:0044520": 7183, "GO:0046673": 20129, "GO:0046672": 5066, "GO:0046671": 14768, "GO:0046670": 3537, "GO:0046677": 9680, "GO:0046676": 20231, "GO:0005737": 902, "GO:0002102": 4759, "GO:0048942": 16369, "GO:0048941": 18534, "GO:0005730": 16842, "GO:0002109": 22687, "GO:0002108": 20205, "GO:0005739": 5300, "GO:1903320": 3943, "GO:1903321": 3059, "GO:1903322": 8660, "GO:1903323": 15059, "GO:1903324": 2362, "GO:1903325": 18242, "GO:1903326": 20995, "GO:1903327": 11653, "GO:1903328": 19011, "GO:1903329": 1541, "GO:1902050": 3876, "GO:1902053": 12630, "GO:1902055": 11492, "GO:1902054": 3875, "GO:1902059": 3851, "GO:1902058": 15454, "GO:0030128": 11885, "GO:0030129": 1032, "GO:0030122": 11884, "GO:0030120": 18127, "GO:0030121": 19119, "GO:0030126": 18064, "GO:0030127": 8240, "GO:0030125": 15219, "GO:0031835": 10487, "GO:0004465": 17395, "GO:0004467": 17578, "GO:0008979": 21439, "GO:0006919": 17290, "GO:0006914": 7175, "GO:0006915": 602, "GO:0006913": 481, "GO:0006910": 19741, "GO:0006911": 4225, "GO:0048055": 20830, "GO:0048054": 4193, "GO:1905584": 8932, "GO:1905585": 15764, "GO:1905580": 11626, "GO:0048052": 3889, "GO:0048058": 22591, "GO:1905588": 12629, "GO:1905589": 15828, "GO:1902584": 19423, "GO:1905058": 1945, "GO:1905059": 16882, "GO:1902212": 14487, "GO:1905050": 589, "GO:1905051": 7045, "GO:1905052": 13706, "GO:1905053": 19988, "GO:1905054": 17771, "GO:1905055": 13903, "GO:1905056": 12273, "GO:1905057": 12621, "GO:0035865": 22586, "GO:1902214": 16190, "GO:0021520": 4625, "GO:0021521": 213, "GO:0021522": 14393, "GO:0021523": 5177, "GO:0021525": 7075, "GO:0021526": 16423, "GO:0021527": 3637, "GO:0021528": 20099, "GO:0021529": 16490, "GO:0002923": 3061, "GO:0002922": 13579, "GO:0002921": 18767, "GO:0002920": 15667, "GO:0002927": 10404, "GO:0002925": 18988, "GO:0002924": 187, "GO:0002929": 11636, "GO:0007344": 14481, "GO:0007346": 9178, "GO:0007347": 22707, "GO:0007340": 1355, "GO:0007341": 10526, "GO:0007342": 1884, "GO:0007343": 4967, "GO:0007348": 22708, "GO:0007349": 20921, "GO:0030026": 20082, "GO:1904723": 20070, "GO:1904724": 8067, "GO:1904727": 10808, "GO:1904726": 10061, "GO:1904729": 10210, "GO:1904728": 22588, "GO:0061474": 16186, "GO:0061475": 9836, "GO:0061472": 12738, "GO:0061471": 10641, "GO:0052339": 19177, "GO:0086018": 1872, "GO:0086013": 4806, "GO:0086012": 719, "GO:0086011": 19395, "GO:0052330": 954, "GO:0052337": 1519, "GO:0086016": 19, "GO:0086015": 1871, "GO:0086014": 3806, "GO:0006127": 73, "GO:0006123": 17021, "GO:0006122": 18190, "GO:0006121": 20117, "GO:0006120": 11684, "GO:1904899": 5446, "GO:1904898": 17365, "GO:1904893": 19736, "GO:1904892": 17942, "GO:1904891": 15221, "GO:1904890": 17268, "GO:1904897": 11852, "GO:1904894": 20750, "GO:1903049": 15468, "GO:1903048": 17247, "GO:1903041": 9764, "GO:1903043": 13434, "GO:1903042": 15389, "GO:1903045": 19567, "GO:1903047": 2868, "GO:1903046": 11002, "GO:0055100": 9134, "GO:1901184": 11574, "GO:1901185": 6840, "GO:0055105": 5207, "GO:0055104": 460, "GO:0055106": 17790, "GO:0005471": 2351, "GO:0045526": 2741, "GO:0070109": 17557, "GO:0048019": 22514, "GO:0099052": 18819, "GO:0099051": 15068, "GO:0099054": 1769, "GO:0045528": 5726, "GO:0045529": 8385, "GO:0061999": 13780, "GO:0015776": 10589, "GO:0015777": 6173, "GO:0015774": 15829, "GO:0015775": 6962, "GO:0015772": 5410, "GO:0015773": 14267, "GO:0015770": 11647, "GO:0015771": 20809, "GO:0015778": 22717, "GO:0015779": 6160, "GO:0043410": 3397, "GO:0043415": 5413, "GO:0043416": 2271, "GO:0043417": 21453, "GO:0043419": 1097, "GO:0021649": 19716, "GO:0021648": 3449, "GO:0021641": 12523, "GO:0021640": 7208, "GO:0021643": 13466, "GO:0021642": 6478, "GO:0021645": 12530, "GO:0021644": 5555, "GO:0021647": 22726, "GO:0021646": 5554, "GO:2000942": 12534, "GO:2000947": 22483, "GO:1900584": 337, "GO:1900587": 10312, "GO:0045039": 4444, "GO:0045035": 6838, "GO:0045037": 2077, "GO:0010248": 22092, "GO:0031502": 13844, "GO:0031500": 7621, "GO:0031507": 2640, "GO:0031505": 7302, "GO:0031509": 1840, "GO:0031508": 17926, "GO:0002424": 12829, "GO:0009579": 18683, "GO:0044348": 6563, "GO:0080148": 11515, "GO:0080143": 10274, "GO:0009570": 1728, "GO:0009573": 7500, "GO:0044342": 4210, "GO:0009575": 18494, "GO:0009574": 4415, "GO:0044347": 11392, "GO:0044346": 4256, "GO:0032087": 8238, "GO:0032086": 11312, "GO:0032085": 12746, "GO:0032084": 12861, "GO:0032083": 15958, "GO:0032082": 9973, "GO:0032081": 13217, "GO:0032080": 20118, "GO:0097229": 4334, "GO:0046826": 5473, "GO:0046827": 7104, "GO:0046824": 1726, "GO:0046825": 18820, "GO:0046822": 480, "GO:0046823": 21936, "GO:0046821": 6807, "GO:0097224": 1034, "GO:0046828": 9050, "GO:0046829": 6670, "GO:0019897": 17800, "GO:0019896": 11197, "GO:0002499": 8500, "GO:1900634": 11526, "GO:0002493": 7917, "GO:0002492": 13879, "GO:0070173": 15084, "GO:0070172": 22646, "GO:0070175": 18415, "GO:0002496": 207, "GO:0002495": 2028, "GO:0019898": 18028, "GO:0071802": 16424, "GO:0071803": 8920, "GO:0071800": 363, "GO:0071801": 362, "GO:0071806": 6089, "GO:0071807": 19186, "GO:0071805": 12791, "GO:0071809": 17518, "GO:0072443": 15827, "GO:0072442": 12545, "GO:0072440": 15184, "GO:0006325": 1716, "GO:0072448": 15213, "GO:0006323": 15981, "GO:1903288": 20256, "GO:1903287": 22472, "GO:1903286": 18148, "GO:1903285": 5404, "GO:1903284": 21959, "GO:1903283": 15343, "GO:1903282": 1941, "GO:1903281": 8269, "GO:1903280": 10985, "GO:0042581": 2825, "GO:0042583": 9373, "GO:0042582": 9877, "GO:0042584": 22475, "GO:0042589": 9008, "GO:0042588": 9009, "GO:0006497": 3874, "GO:0010836": 4068, "GO:0006493": 10898, "GO:0006490": 20067, "GO:1900880": 20291, "GO:1900881": 1107, "GO:1900882": 7734, "GO:1900883": 13663, "GO:1900884": 19863, "GO:1900885": 10883, "GO:1900886": 18161, "GO:1900887": 20923, "GO:1900888": 17866, "GO:1900889": 11525, "GO:0010833": 12533, "GO:0031978": 14753, "GO:0031979": 9616, "GO:0031972": 11358, "GO:0031973": 20485, "GO:0031970": 2275, "GO:0010831": 4677, "GO:0031976": 7542, "GO:0120055": 5152, "GO:0120057": 5151, "GO:0120058": 9759, "GO:0120059": 7499, "GO:0005672": 7565, "GO:0005673": 11289, "GO:0005671": 11635, "GO:0005674": 15357, "GO:0005675": 2020, "GO:0002376": 7021, "GO:0002377": 3395, "GO:0002374": 5992, "GO:0002375": 1773, "GO:0002372": 7226, "GO:0002373": 7998, "GO:0002370": 4319, "GO:0002371": 8791, "GO:0002378": 5597, "GO:0002379": 16380, "GO:1902626": 7484, "GO:1902627": 7483, "GO:1902624": 7404, "GO:1902622": 3436, "GO:1902623": 11155, "GO:1902620": 9820, "GO:1902628": 15970, "GO:1902629": 19948, "GO:1905939": 18140, "GO:1905938": 18655, "GO:1905933": 995, "GO:1905932": 15364, "GO:1905931": 9500, "GO:1905930": 22048, "GO:1905937": 13459, "GO:1905936": 11062, "GO:1905935": 18193, "GO:1905934": 15043, "GO:0001777": 2592, "GO:0001775": 14606, "GO:0001774": 6921, "GO:0001773": 15816, "GO:0001771": 4011, "GO:0001770": 21363, "GO:0001779": 12225, "GO:0001778": 68, "GO:0003951": 1833, "GO:0003950": 10792, "GO:0009994": 5544, "GO:0019460": 9781, "GO:0042800": 18679, "GO:0009999": 16887, "GO:0042803": 12805, "GO:0009998": 1573, "GO:0000421": 11205, "GO:0000422": 9331, "GO:0000423": 13585, "GO:1900419": 6590, "GO:1900416": 1790, "GO:1900415": 1220, "GO:0051724": 22248, "GO:0051726": 2528, "GO:0051728": 16367, "GO:0051899": 8093, "GO:1904915": 2118, "GO:1904912": 4598, "GO:1904913": 19974, "GO:1904910": 16805, "GO:1904911": 17828, "GO:0051893": 22476, "GO:0051892": 6202, "GO:0051891": 20993, "GO:0051890": 7688, "GO:0051897": 434, "GO:0051896": 22380, "GO:0051895": 11352, "GO:0051894": 21893, "GO:1990333": 6545, "GO:1990332": 9462, "GO:1990334": 1796, "GO:0060790": 9753, "GO:0060791": 11664, "GO:0060792": 4500, "GO:0060793": 4499, "GO:0060794": 3372, "GO:0060795": 983, "GO:0060796": 20207, "GO:0060797": 2469, "GO:0060798": 3543, "GO:0060799": 20195, "GO:2001229": 17842, "GO:2001228": 22860, "GO:2001046": 14686, "GO:2001223": 1104, "GO:2001222": 16845, "GO:2001226": 10393, "GO:2001225": 9575, "GO:2001224": 14311, "GO:0036252": 7195, "GO:0098689": 21641, "GO:0098681": 20198, "GO:0098682": 10908, "GO:0098686": 3280, "GO:0090058": 12969, "GO:0090054": 3963, "GO:0090055": 18660, "GO:0090056": 21620, "GO:0090057": 3188, "GO:0090050": 19094, "GO:0090051": 17683, "GO:0090052": 21664, "GO:0090053": 4880, "GO:0098532": 1608, "GO:0098530": 9135, "GO:0098535": 12429, "GO:1904527": 21750, "GO:0098539": 1666, "GO:0098538": 21826, "GO:1904525": 22424, "GO:1904529": 15255, "GO:1990459": 9532, "GO:0044770": 105, "GO:0044771": 13008, "GO:0044772": 10418, "GO:0044773": 651, "GO:0032865": 944, "GO:0044775": 15632, "GO:0044776": 8777, "GO:0044777": 442, "GO:0032869": 7679, "GO:0044779": 959, "GO:0043203": 19051, "GO:0043202": 1193, "GO:0043204": 21103, "GO:0043209": 2972, "GO:0003313": 97, "GO:0003311": 3153, "GO:0003310": 2304, "GO:0035886": 111, "GO:0035887": 2934, "GO:0008063": 3933, "GO:0060351": 3952, "GO:0045919": 20804, "GO:0045918": 17539, "GO:0097411": 3776, "GO:0097410": 149, "GO:0097413": 4799, "GO:0045913": 17531, "GO:0045912": 9702, "GO:0045911": 18769, "GO:0045910": 20670, "GO:0045917": 10220, "GO:0045916": 7884, "GO:0045915": 6847, "GO:0045914": 3516, "GO:0061674": 17538, "GO:0030579": 15063, "GO:0030574": 6879, "GO:0098948": 18735, "GO:0098949": 11870, "GO:0098942": 7084, "GO:0098946": 20158, "GO:0098947": 2959, "GO:0098944": 1003, "GO:0098945": 17077, "GO:0042547": 15757, "GO:0034387": 22725, "GO:0008211": 6733, "GO:0008217": 4092, "GO:0008219": 17470, "GO:0008218": 10005, "GO:0032324": 5282, "GO:0032328": 12858, "GO:0032329": 6380, "GO:2000523": 13417, "GO:2000522": 11523, "GO:2000521": 18489, "GO:2000520": 4010, "GO:0034445": 20192, "GO:0034444": 18218, "GO:2000525": 6249, "GO:2000524": 1647, "GO:0034448": 14617, "GO:2000529": 13075, "GO:2000528": 18530, "GO:0019912": 11021, "GO:0019910": 10508, "GO:0019911": 11546, "GO:0019914": 16111, "GO:0019915": 4350, "GO:0019918": 857, "GO:0019919": 18585, "GO:0002516": 12764, "GO:0002517": 6394, "GO:0002514": 7323, "GO:0002515": 7873, "GO:0002513": 9038, "GO:0002510": 11464, "GO:0002519": 8559, "GO:0033145": 16242, "GO:0033144": 20416, "GO:0033147": 14212, "GO:0033146": 8072, "GO:0033141": 22495, "GO:0033140": 14222, "GO:0033143": 4505, "GO:0033148": 20350, "GO:0071613": 2384, "GO:0071612": 126, "GO:0071611": 6260, "GO:0071610": 13932, "GO:0071616": 10175, "GO:1903531": 11323, "GO:0071619": 8039, "GO:1903530": 4188, "GO:0001151": 22395, "GO:0001150": 22394, "GO:0035790": 5073, "GO:0035791": 8109, "GO:0035799": 972, "GO:0035429": 1324, "GO:0035420": 16292, "GO:0035423": 665, "GO:0042268": 22745, "GO:0042269": 7210, "GO:0042267": 7211, "GO:0006513": 2130, "GO:0006511": 2989, "GO:0006516": 15384, "GO:0003746": 9829, "GO:0003743": 215, "GO:0000200": 7727, "GO:0000209": 5720, "GO:0004914": 12045, "GO:0004915": 18290, "GO:0004917": 35, "GO:0004911": 13087, "GO:0004912": 5500, "GO:0004913": 11816, "GO:0004918": 10545, "GO:0004919": 21078, "GO:0005355": 14451, "GO:0005354": 13503, "GO:0005350": 19705, "GO:0005353": 8702, "GO:1903746": 6345, "GO:1903747": 6574, "GO:1903744": 12234, "GO:1903745": 10411, "GO:1903742": 3653, "GO:1903743": 6263, "GO:1903740": 20242, "GO:1903741": 13658, "GO:1903748": 11830, "GO:1903749": 12365, "GO:1902299": 22146, "GO:1902298": 16886, "GO:1902292": 4795, "GO:1902291": 4357, "GO:1902290": 18413, "GO:1902297": 2679, "GO:1902296": 7555, "GO:1902295": 18525, "GO:1902294": 6483, "GO:0051141": 19081, "GO:0051140": 10687, "GO:0051142": 12488, "GO:0051145": 9020, "GO:0051147": 697, "GO:0051146": 5323, "GO:0051149": 20395, "GO:0051148": 11284, "GO:0010061": 8412, "GO:0010060": 22159, "GO:0010063": 12610, "GO:0010062": 3818, "GO:0010069": 17202, "GO:0018276": 19093, "GO:0004008": 19890, "GO:0004003": 12283, "GO:0004001": 9805, "GO:0004004": 2790, "GO:0060967": 18379, "GO:0060966": 21441, "GO:0060965": 13556, "GO:0060964": 22579, "GO:0060961": 2652, "GO:0007268": 7094, "GO:0007267": 15571, "GO:0007266": 8622, "GO:0007265": 6297, "GO:0007264": 1576, "GO:0007263": 321, "GO:0060969": 20351, "GO:0007260": 1980, "GO:0001639": 19685, "GO:1905749": 6749, "GO:1905741": 2980, "GO:1905743": 20666, "GO:1905744": 22557, "GO:1905745": 2232, "GO:1905746": 22848, "GO:1905747": 16629, "GO:0001984": 18832, "GO:0001985": 5713, "GO:0001986": 15304, "GO:0001987": 6539, "GO:0001980": 9213, "GO:1901244": 16106, "GO:0001982": 820, "GO:1901246": 3613, "GO:1901249": 3296, "GO:1901248": 11558, "GO:0001988": 13514, "GO:0001989": 819, "GO:0021850": 21174, "GO:0021852": 11299, "GO:0021853": 20978, "GO:0021854": 2596, "GO:0021855": 5475, "GO:0021859": 11774, "GO:0055118": 12962, "GO:0055119": 1045, "GO:0055112": 5144, "GO:0055113": 222, "GO:0055110": 4904, "GO:0055111": 15145, "GO:0055116": 1367, "GO:0055117": 16741, "GO:0055114": 8539, "GO:0016059": 19588, "GO:0016056": 12515, "GO:0016055": 5302, "GO:0016052": 15977, "GO:0016051": 22517, "GO:0014740": 22537, "GO:0014741": 20545, "GO:0014742": 14230, "GO:0014743": 712, "GO:0014744": 9590, "GO:0014745": 11989, "GO:0014746": 3546, "GO:0014747": 14561, "GO:0014748": 14458, "GO:1900596": 2124, "GO:1904030": 5134, "GO:1904033": 10953, "GO:1904032": 6308, "GO:1904035": 17907, "GO:1900593": 6635, "GO:1904037": 5101, "GO:1904036": 20210, "GO:1904039": 10394, "GO:1904038": 22052, "GO:1900599": 5737, "GO:0002330": 14208, "GO:1900628": 13673, "GO:1900629": 5925, "GO:0002331": 11508, "GO:0097252": 4338, "GO:1900623": 13816, "GO:1900624": 12329, "GO:1900625": 4760, "GO:1900626": 14611, "GO:1900627": 10311, "GO:0061364": 15380, "GO:0061365": 17610, "GO:0061362": 18504, "GO:0061363": 14462, "GO:0061360": 19281, "GO:0061361": 21846, "GO:0010842": 13083, "GO:0010841": 4347, "GO:0010840": 22094, "GO:0010847": 11428, "GO:0015834": 12071, "GO:0015837": 9321, "GO:0015836": 1506, "GO:0015839": 1452, "GO:0015838": 21571, "GO:0010849": 20600, "GO:0010848": 17062, "GO:0051916": 21800, "GO:0051917": 260, "GO:0051913": 7270, "GO:0051918": 17053, "GO:0051919": 20881, "GO:0060183": 1924, "GO:0060182": 1923, "GO:0060185": 11301, "GO:0060186": 15992, "GO:0060189": 21102, "GO:0009329": 15606, "GO:0106049": 8298, "GO:0106042": 20136, "GO:0106041": 7042, "GO:0106040": 16344, "GO:2001050": 13735, "GO:2001051": 5427, "GO:2001053": 9588, "GO:2001054": 8501, "GO:2001055": 7790, "GO:2001056": 17860, "GO:0036224": 13689, "GO:0010106": 4163, "GO:1902660": 16002, "GO:0015075": 4522, "GO:0010105": 12252, "GO:0015074": 12643, "GO:0071466": 7616, "GO:1902667": 9662, "GO:0010100": 19605, "GO:0099563": 8519, "GO:0099562": 20176, "GO:0099561": 17172, "GO:0099560": 6770, "GO:0099567": 5592, "GO:0099566": 1674, "GO:0099565": 4971, "GO:0099569": 18719, "GO:0043821": 7344, "GO:0008050": 11495, "GO:0008053": 3457, "GO:0008052": 17788, "GO:0008056": 16346, "GO:0016874": 461, "GO:0015078": 21274, "GO:0008589": 2127, "GO:0008583": 9051, "GO:0008582": 10402, "GO:0043797": 16057, "GO:0008586": 21639, "GO:0008585": 269, "GO:0008584": 2761, "GO:0045304": 15783, "GO:0045301": 15403, "GO:0070724": 21694, "GO:0070726": 14349, "GO:0070727": 18346, "GO:2000721": 21979, "GO:2000720": 4132, "GO:2000723": 18874, "GO:2000722": 15684, "GO:2000725": 19942, "GO:2000724": 7592, "GO:2000727": 16925, "GO:2000726": 490, "GO:2000729": 15908, "GO:2000728": 5512, "GO:0010172": 12517, "GO:0015066": 5199, "GO:0071452": 19650, "GO:0071456": 2750, "GO:0071458": 21802, "GO:0046541": 12983, "GO:0046540": 4454, "GO:0046545": 17412, "GO:0046544": 20515, "GO:0046546": 617, "GO:0046549": 4826, "GO:0007127": 123, "GO:0100070": 22405, "GO:2000899": 1050, "GO:0033308": 2270, "GO:2000893": 14241, "GO:2000892": 582, "GO:0033301": 21196, "GO:2000890": 6100, "GO:2000897": 6651, "GO:2000896": 3956, "GO:2000895": 7068, "GO:2000894": 4941, "GO:0035228": 14452, "GO:0035229": 21822, "GO:0035227": 21445, "GO:0035225": 15618, "GO:0035222": 4902, "GO:0035223": 21069, "GO:0035220": 4903, "GO:0035221": 765, "GO:0047496": 4814, "GO:0045892": 2245, "GO:0045893": 6087, "GO:0045898": 11771, "GO:0045899": 3867, "GO:0043073": 13172, "GO:0072371": 14176, "GO:0072370": 14177, "GO:0072377": 270, "GO:0072376": 9941, "GO:0072378": 271, "GO:0042676": 16601, "GO:0031211": 12659, "GO:0031210": 13581, "GO:0042673": 19477, "GO:0042672": 1574, "GO:0042671": 11365, "GO:0042670": 1060, "GO:0042679": 16600, "GO:0048329": 15898, "GO:0048328": 836, "GO:0048323": 12501, "GO:0048322": 12998, "GO:0048321": 19529, "GO:0048320": 12690, "GO:0048327": 837, "GO:0048326": 21068, "GO:0048325": 15055, "GO:0048324": 12500, "GO:0044858": 4461, "GO:0044852": 7699, "GO:0050577": 18007, "GO:0044857": 8541, "GO:1905506": 14751, "GO:1905507": 8806, "GO:1905504": 472, "GO:1905505": 10497, "GO:1905503": 17183, "GO:0072424": 9800, "GO:0019030": 760, "GO:0038157": 19084, "GO:0032172": 8060, "GO:0038155": 7900, "GO:0038154": 4102, "GO:0032175": 22392, "GO:0032179": 8061, "GO:0038158": 4570, "GO:0033520": 15449, "GO:0070445": 10044, "GO:0070444": 1422, "GO:0070447": 20208, "GO:0070446": 22456, "GO:1901995": 13007, "GO:0150070": 10824, "GO:0150073": 1800, "GO:1901996": 12675, "GO:0150075": 9963, "GO:0150074": 17708, "GO:0150077": 21539, "GO:0150076": 11096, "GO:0150079": 13097, "GO:0150078": 21874, "GO:1901998": 7165, "GO:1900028": 6471, "GO:1900029": 19204, "GO:1900026": 11532, "GO:1900027": 11479, "GO:1900024": 21665, "GO:1900025": 11457, "GO:1900022": 17654, "GO:1900023": 211, "GO:1900020": 1370, "GO:0034636": 4091, "GO:0034634": 19927, "GO:0034632": 17553, "GO:0034633": 17554, "GO:0034631": 20, "GO:0034638": 6522, "GO:0060347": 1588, "GO:0060346": 10279, "GO:0060345": 19366, "GO:0090224": 15400, "GO:0060343": 22658, "GO:0060342": 21065, "GO:0060341": 9858, "GO:0060340": 5751, "GO:0060349": 15638, "GO:0060348": 6201, "GO:0001056": 9765, "GO:0001057": 5645, "GO:0001054": 18094, "GO:0001055": 3453, "GO:0001058": 14474, "GO:0001059": 22691, "GO:0005967": 13701, "GO:0006703": 5093, "GO:0006702": 19823, "GO:0006701": 6271, "GO:0006704": 4038, "GO:0098015": 2765, "GO:0098019": 6174, "GO:1902317": 20956, "GO:1902315": 9255, "GO:1902312": 13014, "GO:1902313": 20887, "GO:1902310": 15753, "GO:1902311": 7545, "GO:1902318": 20507, "GO:1902319": 11606, "GO:0046689": 21984, "GO:0061914": 21000, "GO:0061917": 1637, "GO:0061916": 2214, "GO:0061911": 19540, "GO:0061910": 6747, "GO:0061913": 8824, "GO:0000017": 8493, "GO:0046685": 22382, "GO:0000012": 613, "GO:0000019": 21205, "GO:0000018": 14307, "GO:0004705": 14362, "GO:0004704": 21050, "GO:0004707": 6299, "GO:0004706": 17739, "GO:0004703": 4995, "GO:0004709": 16454, "GO:0004708": 10887, "GO:0018024": 13399, "GO:0018022": 15915, "GO:0051336": 15487, "GO:0007548": 3003, "GO:0007549": 18897, "GO:0051332": 18515, "GO:0051330": 8750, "GO:0051331": 7503, "GO:0007542": 5267, "GO:0007543": 5266, "GO:0007540": 14738, "GO:0007541": 19856, "GO:0007547": 12603, "GO:0051338": 19677, "GO:0007545": 1191, "GO:0015267": 6666, "GO:0019778": 909, "GO:0019779": 14862, "GO:0016791": 6497, "GO:0019773": 15442, "GO:0019770": 2189, "GO:0019774": 18619, "GO:0071106": 14152, "GO:0010568": 15598, "GO:0010569": 3137, "GO:0010560": 7749, "GO:0010561": 9624, "GO:0010562": 19321, "GO:0010563": 20906, "GO:0010564": 6339, "GO:0010565": 15349, "GO:0010566": 22617, "GO:0010567": 7995, "GO:0001863": 19991, "GO:0001862": 19990, "GO:0001861": 4135, "GO:0001860": 5650, "GO:0001867": 5553, "GO:0001866": 10688, "GO:0001865": 6327, "GO:0001864": 12984, "GO:0001869": 5552, "GO:0001868": 13354, "GO:2000813": 17991, "GO:0033382": 11143, "GO:2000811": 14991, "GO:1901036": 10099, "GO:0110131": 19278, "GO:1901034": 5286, "GO:0034172": 18581, "GO:1901032": 10362, "GO:1901033": 17682, "GO:1901030": 19542, "GO:1901031": 11305, "GO:2000817": 14275, "GO:1901039": 10840, "GO:1904206": 15551, "GO:1904207": 11159, "GO:1904204": 21402, "GO:1904205": 1477, "GO:0030324": 1375, "GO:0030325": 3789, "GO:0030326": 15662, "GO:1904201": 6947, "GO:2000814": 7413, "GO:1904208": 7064, "GO:1904209": 1539, "GO:0061285": 2982, "GO:0034179": 3246, "GO:0061287": 4707, "GO:0061286": 4708, "GO:0061281": 22775, "GO:0061280": 7803, "GO:0061283": 432, "GO:0061282": 5841, "GO:0061288": 22283, "GO:0016248": 6665, "GO:0016246": 1005, "GO:0016242": 11748, "GO:0016241": 11493, "GO:0016240": 20578, "GO:0061139": 10690, "GO:0061138": 7912, "GO:0061137": 6187, "GO:0061136": 14874, "GO:0061135": 9668, "GO:0061134": 3016, "GO:0061133": 17333, "GO:0017111": 6033, "GO:0061131": 2366, "GO:0061130": 2367, "GO:0031051": 19195, "GO:0031050": 1133, "GO:0031053": 531, "GO:0031052": 15592, "GO:0031054": 7626, "GO:0031057": 18429, "GO:0031056": 1495, "GO:0031059": 19745, "GO:0031058": 21744, "GO:0031589": 12615, "GO:0031583": 9708, "GO:0031582": 12600, "GO:0031587": 12284, "GO:0031586": 18629, "GO:0031585": 8476, "GO:0031584": 9707, "GO:0060669": 730, "GO:0009289": 7972, "GO:0009288": 13915, "GO:0060664": 18029, "GO:0060666": 9084, "GO:0060667": 22013, "GO:0060660": 12408, "GO:0060661": 15412, "GO:0060662": 3632, "GO:0060663": 12583, "GO:0022604": 8838, "GO:0022605": 21756, "GO:0022607": 17174, "GO:0022600": 10114, "GO:0022602": 6340, "GO:0022603": 5568, "GO:0036054": 14423, "GO:0036055": 7237, "GO:0032771": 21838, "GO:0032770": 7756, "GO:0032773": 2614, "GO:0032772": 5058, "GO:0032775": 19939, "GO:0032774": 5141, "GO:0043616": 2743, "GO:0008627": 2862, "GO:0008625": 331, "GO:0043612": 7851, "GO:0043610": 10428, "GO:0043611": 6809, "GO:0043619": 18968, "GO:0070687": 4986, "GO:0070686": 8617, "GO:0070685": 8618, "GO:0070684": 10833, "GO:0097151": 21297, "GO:0060213": 21930, "GO:1900183": 18868, "GO:1900182": 12435, "GO:0045513": 9353, "GO:0045512": 19251, "GO:0045511": 16487, "GO:0045510": 7969, "GO:0042056": 7212, "GO:0042054": 13195, "GO:0071222": 4009, "GO:0042052": 14518, "GO:0042051": 2174, "GO:0042059": 17784, "GO:0042058": 21634, "GO:2000916": 5105, "GO:2000917": 2408, "GO:0003135": 17204, "GO:0003134": 1188, "GO:2000912": 22478, "GO:0003132": 5847, "GO:2000910": 872, "GO:0003130": 1187, "GO:2000918": 14249, "GO:2000919": 13472, "GO:0007199": 13959, "GO:0034348": 5289, "GO:0034349": 3015, "GO:0034346": 11708, "GO:0034347": 5820, "GO:0034344": 10161, "GO:0034345": 3793, "GO:0034342": 17811, "GO:0034343": 3794, "GO:0034340": 12353, "GO:0034341": 14080, "GO:0051546": 9375, "GO:0044649": 20301, "GO:0044644": 3966, "GO:0044645": 8347, "GO:0044646": 8348, "GO:0061088": 2387, "GO:0044640": 16519, "GO:0044641": 19457, "GO:0044642": 16215, "GO:0044643": 8198, "GO:0050688": 22221, "GO:0050685": 318, "GO:0050684": 1295, "GO:0050687": 16513, "GO:0050686": 11530, "GO:0050680": 10509, "GO:0002664": 14413, "GO:0002665": 6393, "GO:0002666": 13375, "GO:0002667": 21693, "GO:0002660": 19495, "GO:0002661": 7322, "GO:0002662": 8530, "GO:0002663": 17007, "GO:0002668": 8364, "GO:0002669": 8513, "GO:1903207": 20286, "GO:1903206": 15945, "GO:1903205": 14000, "GO:1903204": 19979, "GO:1903203": 21866, "GO:1903202": 14134, "GO:1903201": 22467, "GO:1903200": 16892, "GO:1903209": 9489, "GO:1903208": 18291, "GO:1902154": 6782, "GO:1902155": 2644, "GO:1902156": 14726, "GO:1902157": 21611, "GO:1902151": 13993, "GO:1902152": 11618, "GO:1902153": 10568, "GO:1902158": 1325, "GO:1902159": 18745, "GO:0030049": 15241, "GO:0030048": 6447, "GO:0030041": 6406, "GO:0030042": 3754, "GO:0035723": 5366, "GO:0048486": 21098, "GO:0048484": 19750, "GO:0048485": 7090, "GO:0048482": 13031, "GO:0048483": 14558, "GO:0048480": 9661, "GO:0048481": 5367, "GO:0048488": 5704, "GO:0048489": 5337, "GO:0004540": 10349, "GO:0048150": 22427, "GO:0042733": 6009, "GO:0042730": 261, "GO:0042734": 916, "GO:0042738": 14207, "GO:0048940": 16875, "GO:1905319": 2211, "GO:1905318": 5960, "GO:1905315": 2113, "GO:1905312": 492, "GO:1905311": 20550, "GO:1905310": 11158, "GO:0042884": 19673, "GO:0042886": 7368, "GO:0042887": 7367, "GO:0042880": 7574, "GO:0042881": 8619, "GO:0042889": 2042, "GO:0050307": 14216, "GO:0019203": 7620, "GO:0019200": 13608, "GO:0019206": 22454, "GO:0019207": 22659, "GO:0019208": 6496, "GO:0019209": 18933, "GO:1901392": 16607, "GO:1904444": 14077, "GO:1904445": 18906, "GO:1904446": 11698, "GO:1904440": 925, "GO:1904441": 17615, "GO:1904442": 10341, "GO:1904443": 13526, "GO:1904448": 14917, "GO:1904449": 4918, "GO:0038053": 408, "GO:0007159": 13168, "GO:0038057": 6225, "GO:0038055": 3734, "GO:0007155": 2309, "GO:0007154": 2262, "GO:0038058": 3258, "GO:0007156": 10108, "GO:1901548": 5665, "GO:1901546": 9179, "GO:1901547": 3416, "GO:1901544": 5613, "GO:1901542": 10823, "GO:1901543": 19957, "GO:1901541": 5614, "GO:0035821": 3782, "GO:0061739": 13040, "GO:0061734": 2562, "GO:0061737": 15493, "GO:0061736": 12927, "GO:0061731": 459, "GO:1903940": 12031, "GO:1903941": 9766, "GO:1903942": 21401, "GO:1903943": 13444, "GO:1903944": 11336, "GO:1903945": 21703, "GO:1903946": 19637, "GO:1903947": 19329, "GO:1903948": 18928, "GO:1903949": 12559, "GO:0030228": 22459, "GO:1904348": 5551, "GO:1904998": 21892, "GO:1904999": 16486, "GO:1904996": 21555, "GO:1904997": 14469, "GO:1904994": 11717, "GO:1904995": 14848, "GO:1904992": 19144, "GO:1904990": 18293, "GO:1904991": 11671, "GO:0060060": 7829, "GO:0060061": 19143, "GO:0060066": 17066, "GO:0060065": 7185, "GO:0060069": 8682, "GO:0039015": 8627, "GO:0039014": 22155, "GO:0039017": 11369, "GO:0039016": 18343, "GO:0039011": 11959, "GO:0039010": 20557, "GO:0039013": 9826, "GO:0039012": 9618, "GO:0039019": 2062, "GO:0039018": 14880, "GO:0098609": 7976, "GO:0010343": 19649, "GO:0010344": 6955, "GO:0010346": 22282, "GO:2000995": 22511, "GO:2001194": 20075, "GO:0036386": 17043, "GO:2001199": 13591, "GO:0036389": 6704, "GO:0061890": 10775, "GO:1990500": 22853, "GO:1990851": 9196, "GO:0060853": 22100, "GO:0060852": 10999, "GO:0060851": 19918, "GO:0060850": 2237, "GO:0060856": 15941, "GO:0060855": 5910, "GO:0060854": 19749, "GO:0060859": 9670, "GO:0060858": 7249, "GO:0016163": 2162, "GO:0016167": 8730, "GO:0006278": 22698, "GO:0072553": 1863, "GO:0030288": 20976, "GO:0097495": 22806, "GO:0097496": 14567, "GO:0030282": 6164, "GO:0061078": 9241, "GO:0061079": 20768, "GO:0061072": 2021, "GO:0061073": 18661, "GO:0061071": 11735, "GO:0061076": 22675, "GO:0061077": 10008, "GO:0061074": 21699, "GO:0061075": 15548, "GO:1905586": 21449, "GO:1905587": 8931, "GO:0048057": 21232, "GO:0048056": 21233, "GO:1990078": 4474, "GO:0048053": 12450, "GO:1990070": 20986, "GO:1905581": 62, "GO:1990074": 6594, "GO:1990076": 21947, "GO:1990077": 7140, "GO:0031626": 19519, "GO:0031627": 4726, "GO:0031622": 7285, "GO:0031623": 1103, "GO:0031620": 14395, "GO:0031621": 16118, "GO:0031629": 5113, "GO:0002844": 7180, "GO:0022414": 1788, "GO:0002846": 22367, "GO:0022416": 4929, "GO:0002840": 12828, "GO:0002841": 15821, "GO:0022413": 19730, "GO:0022412": 10949, "GO:0002848": 6457, "GO:0002849": 17543, "GO:0009745": 5732, "GO:0009742": 1704, "GO:0009740": 3487, "GO:0008299": 2739, "GO:0008298": 11815, "GO:0008293": 5746, "GO:0008292": 10952, "GO:0008291": 13908, "GO:0008290": 21327, "GO:0008295": 12386, "GO:0002598": 13221, "GO:0002599": 20007, "GO:0002596": 21691, "GO:0002597": 6649, "GO:0002594": 16459, "GO:0002595": 2719, "GO:0002592": 12573, "GO:0002593": 16569, "GO:0002590": 8969, "GO:0002591": 13428, "GO:0075231": 14757, "GO:0075230": 8317, "GO:0075233": 11056, "GO:0075232": 8316, "PAD": 0, "GO:0075234": 2293, "GO:0075237": 18412, "GO:0075236": 2292, "GO:0075239": 4125, "GO:0071921": 7417, "GO:0071923": 7416, "GO:0071922": 21943, "GO:0071927": 9391, "GO:0071926": 20635, "GO:0071928": 12083, "GO:2000031": 12779, "GO:2000030": 16262, "GO:2000033": 10980, "GO:2000032": 11667, "GO:2000035": 4690, "GO:2000034": 13498, "GO:2000037": 1201, "GO:2000036": 17229, "GO:2000039": 10126, "GO:2000038": 17542, "GO:0070346": 5009, "GO:0070347": 10436, "GO:0070344": 15141, "GO:0070345": 5904, "GO:0070342": 10437, "GO:0070343": 5822, "GO:0070341": 5010, "GO:0070348": 17407, "GO:0070349": 16371, "GO:0071699": 21536, "GO:0071698": 17745, "GO:0071692": 10456, "GO:0071691": 21067, "GO:0071690": 19645, "GO:0071697": 2236, "GO:0071696": 11938, "GO:0071695": 8436, "GO:0071694": 10455, "GO:0045499": 15325, "GO:0045493": 5612, "GO:0045490": 8153, "GO:0045496": 22265, "GO:0045497": 12478, "GO:0045494": 11363, "GO:0042157": 7189, "GO:0042158": 16649, "GO:0003073": 1402, "GO:0003071": 1401, "GO:0045729": 3894, "GO:0045724": 10342, "GO:0045725": 19245, "GO:0045726": 7832, "GO:0045727": 2722, "GO:0045720": 5858, "GO:0045721": 16811, "GO:0045722": 20017, "GO:0045723": 10804, "GO:0072278": 2115, "GO:0072279": 3406, "GO:0072270": 17307, "GO:0072271": 17306, "GO:0072272": 9721, "GO:0072273": 3294, "GO:0072274": 19165, "GO:0072275": 16758, "GO:0072276": 12219, "GO:0072277": 20453, "GO:1900967": 7379, "GO:1900966": 5924, "GO:1900965": 6843, "GO:1900964": 7017, "GO:1900963": 7847, "GO:1900962": 6451, "GO:1900961": 7733, "GO:1900960": 9240, "GO:0035712": 6146, "GO:1900969": 2393, "GO:0035711": 2477, "GO:1903434": 17844, "GO:1903435": 12512, "GO:1903436": 13749, "GO:1903437": 4887, "GO:1903430": 2850, "GO:1903431": 3640, "GO:1903432": 1493, "GO:1903433": 14029, "GO:1903438": 14595, "GO:0050713": 6469, "GO:0120143": 19837, "GO:0120140": 21738, "GO:0120141": 7073, "GO:0048839": 3652, "GO:0048833": 1521, "GO:0048831": 14643, "GO:0005020": 5327, "GO:0048837": 1116, "GO:0005026": 8227, "GO:0048834": 13732, "GO:0002035": 22239, "GO:0002034": 11453, "GO:0002037": 12928, "GO:0002036": 10584, "GO:0002031": 6778, "GO:0002030": 9080, "GO:0002033": 18270, "GO:0002038": 12775, "GO:0097339": 10422, "GO:0120102": 16249, "GO:1905878": 3477, "GO:1905879": 12936, "GO:1905876": 1956, "GO:1905877": 17287, "GO:1905874": 11825, "GO:1905875": 16915, "GO:1905872": 18587, "GO:1905873": 15728, "GO:1905870": 16960, "GO:1905871": 1626, "GO:1902479": 17497, "GO:1902478": 17190, "GO:1902477": 21558, "GO:1902476": 8280, "GO:1902475": 4374, "GO:1902474": 8668, "GO:1902473": 10581, "GO:1902472": 15683, "GO:1902471": 10376, "GO:0006820": 391, "GO:0006821": 9576, "GO:0006826": 17372, "GO:0006824": 8829, "GO:1905292": 11607, "GO:1905293": 9067, "GO:1905290": 19194, "GO:0006829": 220, "GO:1905296": 18638, "GO:1905297": 7944, "GO:1905294": 322, "GO:1905295": 801, "GO:0042969": 14117, "GO:0042968": 6283, "GO:1905128": 20477, "GO:1905129": 4532, "GO:1905124": 14843, "GO:1905125": 4149, "GO:0000501": 8995, "GO:1905127": 2931, "GO:1905121": 18153, "GO:1905123": 17401, "GO:1900518": 5951, "GO:1900519": 20462, "GO:1900516": 8272, "GO:1900517": 14717, "GO:1900514": 11035, "GO:1900515": 623, "GO:1900512": 2083, "GO:1900513": 2746, "GO:1900510": 7779, "GO:1900511": 20621, "GO:0050119": 18765, "GO:0050115": 8005, "GO:0051444": 18631, "GO:0005844": 8308, "GO:0051446": 16497, "GO:0051447": 11374, "GO:0005840": 3399, "GO:0051443": 9359, "GO:0051448": 12992, "GO:1990274": 13626, "GO:1990272": 14863, "GO:1990270": 1730, "GO:0061502": 13948, "GO:0061500": 7422, "GO:0060457": 22479, "GO:0060456": 10113, "GO:0060455": 1249, "GO:0060454": 7797, "GO:0060453": 919, "GO:0060452": 14093, "GO:0060451": 8818, "GO:0060450": 10375, "GO:0060459": 6819, "GO:0060458": 10768, "GO:0004103": 22075, "GO:0004105": 21573, "GO:0014047": 2126, "GO:0014046": 2651, "GO:0014045": 4612, "GO:0014044": 504, "GO:0014043": 10214, "GO:0014042": 7769, "GO:0014041": 17975, "GO:0014040": 9842, "GO:0014049": 13754, "GO:0014048": 2125, "GO:0090393": 12557, "GO:0090392": 12558, "GO:0090391": 18514, "GO:0090390": 11580, "GO:0071358": 21729, "GO:0090394": 19774, "GO:0090399": 10062, "GO:0044733": 16907, "GO:0046929": 21964, "GO:1902806": 10450, "GO:1902807": 4785, "GO:1902804": 5336, "GO:1902805": 9248, "GO:1902802": 10065, "GO:1902803": 22603, "GO:1902800": 16972, "GO:1902801": 15458, "GO:1902808": 18381, "GO:1902809": 18154, "GO:0071352": 13452, "GO:0071353": 21201, "GO:0001553": 1074, "GO:2001103": 14657, "GO:0090644": 6183, "GO:0090647": 11727, "GO:0046920": 19724, "GO:0090641": 19491, "GO:0090642": 17088, "GO:1902511": 19992, "GO:1902512": 22212, "GO:0001554": 4764, "GO:2000644": 21526, "GO:1990891": 9381, "GO:2000642": 21341, "GO:2000641": 18614, "GO:0044036": 20240, "GO:0044030": 1057, "GO:0044038": 1124, "GO:0015603": 19266, "GO:0015606": 2403, "GO:0015607": 286, "GO:0015604": 5418, "GO:0015605": 8303, "GO:0043567": 21234, "GO:0016559": 15904, "GO:0016558": 2003, "GO:0016557": 7744, "GO:0016556": 8650, "GO:0043568": 15778, "GO:0043569": 18126, "GO:0110088": 7920, "GO:0110089": 12194, "GO:0110084": 20296, "GO:0110080": 16827, "GO:0110081": 546, "GO:0110082": 2385, "GO:0110083": 12802, "GO:2000810": 18108, "GO:0048813": 3581, "GO:2000816": 18034, "GO:0097510": 19576, "GO:0097516": 1461, "GO:0045818": 14502, "GO:0045819": 10910, "GO:0045812": 14460, "GO:0045813": 3912, "GO:2000815": 7720, "GO:0030745": 21171, "GO:0098869": 14013, "GO:0031298": 14438, "GO:0098861": 6016, "GO:0031292": 18869, "GO:0031291": 17903, "GO:0031290": 15297, "GO:0031297": 20560, "GO:0031295": 1648, "GO:0098866": 14131, "GO:0045108": 17949, "GO:0045104": 19869, "GO:0045105": 17950, "GO:0045106": 178, "GO:0045107": 2432, "GO:0008315": 3817, "GO:0070999": 12785, "GO:0070998": 12786, "GO:0070997": 5708, "GO:0032241": 9001, "GO:0032240": 13613, "GO:0032243": 1420, "GO:0032242": 17956, "GO:0032244": 17904, "GO:0032246": 21414, "GO:0032249": 13837, "GO:2000206": 14819, "GO:2000207": 9232, "GO:2000204": 7658, "GO:2000205": 4478, "GO:2000202": 20745, "GO:2000203": 17478, "GO:2000200": 22541, "GO:2000201": 13279, "GO:2000208": 6812, "GO:0033599": 21607, "GO:0075006": 9885, "GO:0075007": 11696, "GO:0075005": 4182, "GO:0075008": 4181, "GO:0075009": 3261, "GO:0071714": 296, "GO:0071715": 297, "GO:0071712": 1869, "GO:1901918": 1879, "GO:0071710": 16641, "GO:0071711": 12098, "GO:1901915": 15292, "GO:1901914": 16285, "GO:1901917": 19288, "GO:1901916": 8324, "GO:1901913": 18000, "GO:0061925": 22161, "GO:0033628": 12013, "GO:0033629": 7931, "GO:0033622": 5498, "GO:0033623": 5497, "GO:0033624": 12407, "GO:0033625": 16903, "GO:0033627": 3509, "GO:0035509": 11819, "GO:0035508": 8004, "GO:0035507": 18520, "GO:0035506": 17584, "GO:0035505": 21881, "GO:0035504": 22739, "GO:0035503": 18648, "GO:0035502": 9736, "GO:0052338": 10701, "GO:0006259": 4206, "GO:0006258": 8176, "GO:0005787": 9878, "GO:0005784": 16636, "GO:0005785": 15281, "GO:0005783": 6505, "GO:0005780": 5292, "GO:0005788": 10725, "GO:0005789": 4843, "GO:0086010": 4924, "GO:0006783": 6136, "GO:0006782": 13784, "GO:0006781": 8751, "GO:0006780": 8752, "GO:0006787": 22397, "GO:0000095": 14399, "GO:0000096": 8384, "GO:0000090": 19892, "GO:0000093": 21056, "GO:0000092": 20318, "GO:1903665": 19976, "GO:1903664": 1095, "GO:1903667": 19373, "GO:1903666": 964, "GO:1903661": 7360, "GO:1903660": 18738, "GO:0004784": 2994, "GO:1903669": 18803, "GO:1903668": 22431, "GO:1902398": 1823, "GO:1902399": 11547, "GO:0050731": 14145, "GO:0050730": 5573, "GO:1902394": 6708, "GO:1902395": 10498, "GO:1902392": 20389, "GO:1902393": 11031, "GO:1902390": 17163, "GO:1902391": 17472, "GO:0002208": 2478, "GO:0048640": 10132, "GO:0005251": 3756, "GO:0002200": 10786, "GO:0005253": 2132, "GO:0048644": 3986, "GO:0048645": 4865, "GO:0048646": 22019, "GO:0002205": 21586, "GO:0004129": 10234, "GO:0048655": 17256, "GO:0004122": 4875, "GO:0004124": 18136, "GO:0004126": 8802, "GO:0010658": 8507, "GO:0010659": 2603, "GO:1902532": 5294, "GO:0010657": 9494, "GO:1902530": 17786, "GO:1902531": 11494, "GO:0010652": 12081, "GO:0010653": 247, "GO:0010650": 262, "GO:0010651": 14966, "GO:0001570": 371, "GO:0021593": 7579, "GO:0045785": 7760, "GO:1905629": 21776, "GO:1905628": 15696, "GO:1905627": 7805, "GO:1905626": 6860, "GO:1905625": 10818, "GO:1905624": 14517, "GO:1905623": 18702, "GO:1905622": 4696, "GO:1905621": 22285, "GO:1905620": 19723, "GO:0021599": 21622, "GO:1904113": 22005, "GO:0052607": 14053, "GO:0052606": 13707, "GO:1904174": 3413, "GO:1904175": 15024, "GO:1904177": 90, "GO:1904170": 5456, "GO:1904171": 14286, "GO:1904172": 15097, "GO:1904173": 17946, "GO:1904178": 16403, "GO:1904179": 21625, "GO:1900709": 20659, "GO:1904289": 650, "GO:1904286": 20713, "GO:1904287": 13456, "GO:1904284": 16656, "GO:1904285": 8088, "GO:1904282": 15799, "GO:1900702": 16499, "GO:1904280": 6981, "GO:1904281": 5226, "GO:0061209": 4780, "GO:0061208": 10583, "GO:0061207": 5977, "GO:0061206": 2138, "GO:0061201": 8404, "GO:0061200": 8405, "GO:0061203": 20761, "GO:0061202": 21690, "GO:0060552": 15481, "GO:0060550": 4955, "GO:0060551": 22288, "GO:0060556": 15639, "GO:0060557": 8446, "GO:0060558": 9959, "GO:0060559": 1960, "GO:0015976": 2322, "GO:0015977": 8836, "GO:0015979": 772, "GO:0097060": 6409, "GO:0097062": 6943, "GO:0097065": 10587, "GO:0017196": 12361, "GO:0017198": 17164, "GO:1904828": 17232, "GO:1904829": 12344, "GO:1904823": 10580, "GO:1904820": 20060, "GO:1904826": 11587, "GO:1904827": 5632, "GO:0032060": 5457, "GO:0097457": 22851, "GO:0036508": 14265, "GO:2001317": 7703, "GO:0036507": 11006, "GO:0036504": 8697, "GO:0036502": 11281, "GO:0036503": 6485, "GO:0036500": 3848, "GO:0036501": 18810, "GO:0065003": 5921, "GO:0065001": 10176, "GO:0065009": 4680, "GO:0051324": 22108, "GO:0008154": 11791, "GO:0008156": 21775, "GO:0015278": 20866, "GO:0008150": 13962, "GO:0008152": 5673, "GO:0008158": 17109, "GO:0140029": 13570, "GO:0140028": 16495, "GO:0140025": 19606, "GO:0061228": 847, "GO:0051329": 11767, "GO:0043690": 19541, "GO:0043691": 3504, "GO:0045225": 15729, "GO:0045224": 22531, "GO:0045227": 13842, "GO:0045221": 16536, "GO:0045220": 15503, "GO:0045223": 7582, "GO:0045222": 7583, "GO:0070607": 80, "GO:0070606": 21141, "GO:0070605": 15472, "GO:0070603": 13644, "GO:0070602": 6728, "GO:0070601": 6729, "GO:0070600": 1914, "GO:0070609": 19229, "GO:0070608": 7761, "GO:2000444": 12322, "GO:2000445": 20341, "GO:2000446": 18072, "GO:2000447": 15564, "GO:2000440": 20407, "GO:2000441": 21168, "GO:2000442": 21904, "GO:2000443": 8765, "GO:2000448": 18790, "GO:2000449": 1897, "GO:0045597": 11604, "GO:0045596": 17482, "GO:0045595": 17068, "GO:0045594": 19850, "GO:0045593": 9783, "GO:0045592": 8651, "GO:0045591": 4284, "GO:0045590": 8993, "GO:0045599": 4345, "GO:0045598": 21663, "GO:0044172": 7893, "GO:0044173": 7892, "GO:0044170": 1072, "GO:0044171": 1071, "GO:0044177": 22749, "GO:0044174": 2779, "GO:0044175": 2778, "GO:0044178": 6354, "GO:0015105": 3024, "GO:0015104": 19451, "GO:0071556": 8082, "GO:0015106": 8057, "GO:0071550": 3659, "GO:0015100": 6221, "GO:0015103": 1403, "GO:0071553": 5272, "GO:0071558": 7960, "GO:0015108": 8279, "GO:0032995": 15053, "GO:0033028": 16701, "GO:0033029": 20218, "GO:0033026": 14961, "GO:0033027": 16772, "GO:0033024": 14962, "GO:0033025": 14974, "GO:2000992": 5264, "GO:0033023": 19327, "GO:2000990": 20701, "GO:2000991": 21250, "GO:0016458": 6361, "GO:0016459": 20266, "GO:0016456": 17144, "GO:0016457": 20104, "GO:0035077": 3304, "GO:0035076": 7074, "GO:0035075": 18367, "GO:0035074": 8451, "GO:0035073": 5505, "GO:0035072": 16220, "GO:0035071": 7423, "GO:0035070": 7424, "GO:0035078": 18366, "GO:0010578": 13198, "GO:0043335": 18562, "GO:0043336": 19548, "GO:0043330": 19440, "GO:0043332": 6105, "GO:0009941": 11359, "GO:0009942": 6077, "GO:0009943": 11968, "GO:0009944": 14700, "GO:0009945": 6687, "GO:0009946": 10345, "GO:0009947": 22712, "GO:0009948": 10615, "GO:0009949": 20454, "GO:0031316": 9210, "GO:0031314": 14017, "GO:0031315": 17756, "GO:0031312": 17580, "GO:0031313": 5653, "GO:0031310": 10252, "GO:0072149": 19460, "GO:0072146": 14911, "GO:0072147": 17947, "GO:0072144": 17922, "GO:0072145": 16622, "GO:0072142": 7465, "GO:0072143": 8453, "GO:0072140": 13734, "GO:0072141": 11644, "GO:0048408": 6956, "GO:0048406": 22306, "GO:0097300": 2280, "GO:0048402": 15782, "GO:0048403": 3759, "GO:0048400": 13209, "GO:0097306": 5712, "GO:0050434": 599, "GO:0050432": 15340, "GO:0050433": 19712, "GO:0050431": 8226, "GO:1990193": 18574, "GO:1904801": 15916, "GO:1905428": 17613, "GO:1905425": 4107, "GO:1905424": 21177, "GO:1905427": 19390, "GO:1905426": 19752, "GO:1905421": 10029, "GO:1905420": 9501, "GO:1905423": 10124, "GO:1905422": 16916, "GO:1905397": 9794, "GO:1905393": 5702, "GO:1905392": 6960, "GO:1905391": 19579, "GO:1905399": 1713, "GO:1905398": 1714, "GO:0055097": 20348, "GO:0055096": 8945, "GO:0055095": 1590, "GO:0003375": 20177, "GO:0003376": 20182, "GO:0003371": 18588, "GO:0003370": 7980, "GO:0003373": 14600, "GO:0003372": 7809, "GO:0003379": 19409, "GO:1901898": 1044, "GO:1901899": 19075, "GO:1901890": 18385, "GO:1901891": 17921, "GO:1901892": 2152, "GO:1901893": 20463, "GO:1901894": 9627, "GO:1901895": 8785, "GO:1901896": 2074, "GO:1901897": 3446, "GO:2000592": 4862, "GO:0110124": 13262, "GO:1901021": 15396, "GO:0034435": 7492, "GO:2000594": 22676, "GO:2000595": 11597, "GO:1900277": 15708, "GO:1900276": 7471, "GO:1900275": 16803, "GO:1900274": 2851, "GO:1900273": 15617, "GO:1900272": 20551, "GO:1900271": 2410, "GO:1900270": 20287, "GO:0002423": 5929, "GO:0002420": 8296, "GO:0002426": 9561, "GO:1900279": 9445, "GO:0019829": 18778, "GO:0030337": 4205, "GO:0030336": 7430, "GO:0034067": 2519, "GO:0034063": 12812, "GO:1904217": 9678, "GO:0034061": 1895, "GO:0034060": 448, "GO:1904216": 2076, "GO:0086033": 12451, "GO:0030995": 19817, "GO:0030330": 8333, "GO:1900853": 14059, "GO:1900852": 17845, "GO:1900851": 21122, "GO:1900850": 1693, "GO:1900857": 22291, "GO:1900856": 19522, "GO:1900855": 17019, "GO:1900854": 7895, "GO:1900859": 10661, "GO:1900858": 22444, "GO:0035334": 16693, "GO:0035335": 732, "GO:0035330": 5464, "GO:0035331": 20476, "GO:0035332": 21042, "GO:0035333": 15959, "GO:0052813": 5178, "GO:0089700": 4465, "GO:0089709": 20549, "GO:0086084": 6622, "GO:0061812": 19871, "GO:0086085": 7443, "GO:0000112": 11839, "GO:0000117": 12890, "GO:0060685": 15394, "GO:0060682": 16232, "GO:0060680": 14102, "GO:0060681": 752, "GO:0099158": 15156, "GO:0099159": 5315, "GO:0099152": 16520, "GO:0099150": 9822, "GO:0099151": 9450, "GO:0003207": 8154, "GO:0035997": 7172, "GO:0003201": 20267, "GO:0035991": 7105, "GO:0007469": 2575, "GO:0007468": 7817, "GO:0015349": 9517, "GO:0035992": 8420, "GO:0015343": 4820, "GO:0007460": 9869, "GO:0007463": 4192, "GO:0007462": 3888, "GO:0007465": 10314, "GO:0007464": 16053, "GO:0010197": 12597, "GO:0010191": 18611, "GO:0010192": 14034, "GO:0010198": 19836, "GO:0021920": 13423, "GO:0021921": 14938, "GO:0021922": 16492, "GO:0051569": 20137, "GO:0051568": 16864, "GO:0051567": 13086, "GO:0051563": 18835, "GO:0051560": 16329, "GO:0010449": 10316, "GO:0010448": 12363, "GO:0010444": 2677, "GO:0010443": 11709, "GO:0010442": 13388, "GO:0010441": 13389, "GO:0010440": 2678, "GO:1904325": 19962, "GO:1904324": 9079, "GO:0030205": 2818, "GO:1904326": 8557, "GO:1904320": 22385, "GO:1904323": 14028, "GO:0070830": 14229, "GO:1904329": 14536, "GO:1904328": 10536, "GO:0030208": 1543, "GO:0042490": 7552, "GO:1901668": 2993, "GO:1901667": 1850, "GO:1901666": 17523, "GO:1901665": 10791, "GO:1901664": 14239, "GO:1902729": 18249, "GO:0072089": 10720, "GO:0034296": 1619, "GO:0003714": 22258, "GO:0003713": 3996, "GO:0006540": 711, "GO:0031154": 13227, "GO:0031155": 22446, "GO:0031156": 5206, "GO:0031150": 13226, "GO:0031151": 4720, "GO:0031152": 10547, "GO:0031153": 1314, "GO:1900138": 6264, "GO:1900139": 16563, "GO:1990569": 8515, "GO:1900134": 7901, "GO:1900135": 15654, "GO:1900136": 17033, "GO:1900137": 8292, "GO:1900130": 12771, "GO:1900131": 10737, "GO:1900132": 17001, "GO:1900133": 2523, "GO:0060743": 21878, "GO:0060742": 838, "GO:0060741": 19943, "GO:0060740": 14845, "GO:0060745": 4082, "GO:0060744": 2175, "GO:0060749": 6387, "GO:0060748": 4081, "GO:1900955": 22825, "GO:0051828": 20544, "GO:0051821": 22767, "GO:0051824": 1599, "GO:0009431": 19474, "GO:0009433": 17448, "GO:0106135": 1561, "GO:0106134": 4870, "GO:1990380": 12066, "GO:1990384": 13855, "GO:1990385": 3577, "GO:0036297": 6524, "GO:2001128": 12902, "GO:2001129": 13622, "GO:2001124": 11868, "GO:0036316": 13002, "GO:2001126": 11350, "GO:2001127": 11537, "GO:2001120": 6206, "GO:0046940": 9160, "GO:0046943": 13258, "GO:0036310": 11500, "GO:0140250": 12619, "GO:0140251": 9387, "GO:0140252": 15146, "GO:0140253": 15151, "GO:0140255": 14902, "GO:0140256": 8560, "GO:0045412": 5583, "GO:0045413": 4418, "GO:0045410": 20491, "GO:0045411": 3611, "GO:0045416": 17877, "GO:0045417": 19360, "GO:0045414": 21488, "GO:0045415": 1657, "GO:0045418": 22370, "GO:0045419": 21461, "GO:0070039": 4290, "GO:0072766": 2787, "GO:0032544": 9006, "GO:0032543": 5598, "GO:0032540": 22122, "GO:0032541": 20603, "GO:0034260": 8033, "GO:0030947": 17352, "GO:0030948": 7939, "GO:0030949": 16234, "GO:0022001": 22084, "GO:0050960": 9469, "GO:0050961": 9751, "GO:0050962": 11997, "GO:0050963": 21424, "GO:0050964": 10323, "GO:0050965": 5590, "GO:0050966": 14942, "GO:0050967": 9819, "GO:0050968": 15299, "GO:0050969": 10495, "GO:0002554": 20867, "GO:0002743": 14799, "GO:0002742": 10451, "GO:0002741": 7854, "GO:1900348": 13858, "GO:0002744": 1772, "GO:0044455": 21675, "GO:0044454": 17049, "GO:0044457": 22750, "GO:0044456": 15308, "GO:0044451": 17806, "GO:0044450": 19399, "GO:0044453": 17622, "GO:0044452": 16841, "GO:0071077": 14151, "GO:0071073": 16006, "GO:0044458": 473, "GO:0071071": 21899, "GO:0046165": 1642, "GO:0035138": 17444, "GO:0035139": 15608, "GO:0009272": 3393, "GO:0009273": 661, "GO:0060677": 3905, "GO:0009277": 5828, "GO:0060674": 547, "GO:0060678": 22406, "GO:0043108": 17430, "GO:0043104": 1017, "GO:0043105": 21426, "GO:0034734": 22346, "GO:0048219": 742, "GO:0048217": 8498, "GO:0048216": 12230, "GO:0048215": 